#version: 0.2
h l</w>
w i
d i
g ̲
a '
i i</w>
h l
I i</w>
' y
o o
' y</w>
' n
k ̲
k w
wi l
e e
di m</w>
a a
i i
wi n</w>
g̲ a
e t
x wi
x ̲
i s
a' a
a a</w>
x w
kw hl</w>
. "</w>
wi hl</w>
i t
'n ii</w>
y u
et l
e 'y
t s
is d
