#version: 0.2
н а</w>
г ь
д а</w>
л а
в а
а на</w>
н и</w>
д и
д а
к ъ
х ь
а н
ла гь
л у
лагь ана</w>
гь у
в а</w>
у н</w>
к ь
а р
лу гьу
с а</w>
г а
у ь
к Ӏ
у р
в е
лугьу да</w>
а т
» ,</w>
м а
г ъ
в и
з а
е р
к а
ди з</w>
и н</w>
ч а
н а
и з</w>
д и</w>
хь ана</w>
т а
х ъ
в у
т Ӏ
з а</w>
с а
р у
и л
ф е
а ва
и р</w>
б ур
къ а
а й
п а
ди н</w>
м а</w>
б у
ла й</w>
б а
р а
кӀ ан
гь а
з ун</w>
ж е
ч ун</w>
ц Ӏ
х ъ</w>
т у
м е
к и
