#version: 0.2
n g
n z
m z</w>
t q
r l
d e</w>
n g</w>
k c</w>
t r
p e
n a
z l
ng r</w>
k r
k x</w>
n i
g r</w>
d r</w>
k r</w>
v z
k x
k a
l r</w>
b a
s c</w>
ng r
t i
- kr
r p
ng e</w>
l e</w>
b z</w>
t z
n e
k z
c ng</w>
t e
- ngr
d r
p w
t x
p x
a m
r de</w>
N z
a l
k cng</w>
e t
w z
n c
b z
rp i
p e</w>
ba dr</w>
m c
m u
z b
k u
b l
kz d
p i
y r
o a</w>
zl e</w>
s z
l c
ku l</w>
zl i</w>
rl z
